until=41
native_language=Italiano 
language=Italian
lang000000=File
lang000001=Stato
lang000002=Aiuto
lang000003=Aggiungi contatto
lang000004=Impostazioni
lang000005=Esci
lang000006=Richiedi Amici
lang000007=Online
lang000008=Offline
lang000009=Lontano
lang000010=Molto lontano
lang000011=Vai al wiki
lang000012=Log
lang000013=Indirizzo
lang000014=Nome mostrato
lang000015=Ok
lang000016=Generale
lang000017=Avanzato
lang000018=Sincronizza Amici
lang000019=Controlla aggiornamento
lang000020=segnala su messaggio
lang000021=avvio automatico trasferimento file
lang000022=funzione pagina
lang000023=mostra log all'avvio
lang000024=attiva log completo (è fatale a lungo termine)
lang000025=Porta Tor socks
lang000026=porta locale
lang000027=Il tuo ID
lang000028=Inizializza Tor portatile all'avvio
lang000029=Nota: Il tuo ID è il tuo nome host senza .onion
lang000030=* Richiesto
lang000031=URL per la lista amici
lang000032=sincronizza ad ogni avvio
lang000033=sincronizza
lang000034=Aggiorna URL server
lang000035=controlla
lang000036=controlla aggiornamenti ad ogni avvio
lang000037=Obfsproxy
lang000038=Attiva Obfsproxy
lang000039=lista nera
lang000040=lista bianca